Repository: Duyguukaya/JadooTravel
Catalog: JadooTravel/Resources/SharedResource.*.resx
Languages: es_es, tr_tr

# FeatureButton
source: Find out more
es_es: Descubra más
tr_tr: Daha fazlasını öğrenin

# FeatureComment1
source: Built Wicket longer admire do barton vanity itself do in it.
es_es: Wicket construido ya no admira el propio tocador de Barton en él.
tr_tr: Her yolculuk sizi heyecan verici deneyimlere taşıyor.

# FeatureComment2
source: Preferred to sportsmen it engrossed listening. Park gate
es_es: Preferido a los deportistas, se entretenía escuchando. Puerta del parque
tr_tr: Sporcular ve macera tutkunları için özel rotalarla keşfetmeye hazır olun. Parklardan

# FeatureComment3
source: sell they west hard for the.
es_es: Venderlas al oeste duro para el.
tr_tr: sahillere, batıdan doğuya her durak unutulmaz anılarla dolu.

# FeaturePlay
source: Play Demo
es_es: Jugar demostración
tr_tr: Demoyu Oynat

# FeatureSubTittle
source: Travel, enjoy and live a new and full life
es_es: Viaja, disfruta y vive una vida nueva y plena
tr_tr: Seyahat edin, keyfini çıkarın ve dolu dolu yeni bir yaşam yaşayın

# FeatureTittle
source: Discover the best routes in the world
es_es: Descubre las mejores rutas del mundo
tr_tr: Dünyadaki en iyi rotaları keşfedin

# DestinationTittle
source: Our Tour Routes
es_es: Nuestras Rutas Turísticas
tr_tr: Tur Rotalarımız

# DestinationSubTittle
source: Most Preferred
es_es: Más preferida
tr_tr: En Çok Tercih Edilen

# ServicesCategory
source: Categories
es_es: Categorías
tr_tr: Kategoriler

# ServicesTittle
source: We Offer Best Services
es_es: Ofrecemos los mejores servicios
tr_tr: En İyi Hizmetleri Sunuyoruz

# RezervationSubTittle
source: Easy and Fast Reservation
es_es: Reserva Fácil y Rápida
tr_tr: Kolay ve Hızlı Rezervasyon

# RezervationTittle
source: Complete Your Reservation in 3 Steps
es_es: Complete su reserva en 3 pasos
tr_tr: 3 Adımda Rezervasyonunuzu Tamamlayınız

# Rezervation1
source: Choose Destination
es_es: Elige Destino
tr_tr: Hedef Seçin

# Rezervation2
source: Choose your favourite place. No matter
es_es: Elige tu lugar favorito. No importa
tr_tr: Favori yerinizi seçin. Önemi yok

# Rezervation3
source: where you travel inside the World.
es_es: donde viajas dentro del Mundo.
tr_tr: Dünya içinde nereye seyahat ettiğinizi.

# Rezervation4
source: Make Payment
es_es: Realizar pago
tr_tr: Ödeme Yap

# Rezervation5
source: After find your perfect spot, make your
es_es: Después de encontrar tu lugar perfecto, haz tu
tr_tr: Mükemmel noktanızı bulduktan sonra,

# Rezervation6
source: payment and get ready to travel.
es_es: pago y prepárate para viajar.
tr_tr: ödeme yapın ve seyahate hazırlanın.

# Rezervation7
source: Reach Airport on Selected Date
es_es: Llegar al aeropuerto en la fecha seleccionada
tr_tr: Seçilen Tarihte Havaalanına Ulaşın

# Rezervation8
source: Lastly, you have to arrive at the airport
es_es: Por último, tienes que llegar al aeropuerto
tr_tr: Son olarak havaalanına varmanız gerekiyor

# Rezervation9
source: on time and enjoy the vacation.
es_es: puntual y disfrutar de las vacaciones.
tr_tr: zamanında ve tatilin tadını çıkarın.

# Iletisim
source: Contact Form
es_es: Formulario de contacto
tr_tr: İletişim Formu

# iletisimadsoyad
source: Your Name and Surname
es_es: Tu nombre y apellido
tr_tr: Adınız Soyadınız

# İletisimtelno
source: Your Phone Number
es_es: Tu número de teléfono
tr_tr: Telefon Numaranız

# iletisimemail
source: Your E-mail Address
es_es: Su dirección de correo electrónico
tr_tr: E-mail Adresiniz

# iletisimeklenecek
source: If there is anything you would like to add...
es_es: Si hay algo que quieras agregar...
tr_tr: Varsa eklemek istedikleriniz...

# iletisimgonder
source: Send
es_es: Enviar
tr_tr: Gönder

# navbar1
source: Our services
es_es: Nuestros servicios
tr_tr: Hizmetlerimiz

# navbar2
source: Locations
es_es: Ubicaciones
tr_tr: Lokasyonlar

# navbar3
source: Reservations
es_es: Reservas
tr_tr: Rezervasyonlar

# navbar4
source: Write to us
es_es: Escríbenos
tr_tr: Bize Yazın

# navbar5
source: Login
es_es: Acceso
tr_tr: Giriş Yap

# navbar6
source: sign up
es_es: inscribirse
tr_tr: Kayıt O

# Testimonialtittle
source: Testimonials
es_es: Testimonios
tr_tr: Müşteri görüşleri

# TestimonialSubTittle
source: What people say about Us.
es_es: Lo que la gente dice sobre nosotros.
tr_tr: İnsanların Bizim hakkımızda söyledikleri.

# AItittle
source: Can't decide where to visit? Enter the city and country you want to visit and see the most popular places.
es_es: ¿No puedes decidir dónde visitar? Ingrese la ciudad y el país que desea visitar y vea los lugares más populares.
tr_tr: Nereyi gezeceğine karar veremedin mi? Gezmek istediğin şehir ve ülkeyi gir, en popüler yerlerini gör.

# AISearch
source: Enter the city you want to go to...
es_es: Introduce la ciudad a la que quieres ir...
tr_tr: Gitmek istediğin şehri gir...

# AIButton
source: research
es_es: investigación
tr_tr: Araştır
